[
  {
    "price": 63.42,
    "image": "https://i.ibb.co/Hhq1xqc/Raw-Scallops-from-Erquy.jpg",
    "category": "burger",
    "name": "Raw Scallops from Erquy",
    "description": "Velit do ullamco eiusmod deserunt Lorem aliquip occaecat aute duis amet labore. Excepteur commodo eu ullamco fugiat labore consequat eu sunt culpa excepteur. Ipsum irure eu enim cupidatat. Dolore deserunt fugiat esse esse enim consectetur nostrud consectetur duis laborum sunt."
  },
  {
    "price": 86.11,
    "image": "https://i.ibb.co/T0NSY08/Greek-Salab.jpg",
    "category": "bistro",
    "name": "Greek Salab",
    "description": "Tempor do excepteur eu anim ullamco labore eiusmod elit minim sint proident aute. Ex ex enim excepteur mollit occaecat minim consectetur officia occaecat laborum mollit elit. Mollit aliqua laborum incididunt culpa consectetur amet. Officia est ea excepteur eiusmod culpa nisi irure."
  },
  {
    "price": 34.93,
    "image": "https://i.ibb.co/q0rY0xG/Kashmiri-Dish.jpg",
    "category": "seafood",
    "name": "Kashmiri Dish",
    "description": "Ut deserunt laboris cupidatat laborum est anim ullamco id aliqua Lorem eiusmod ullamco laborum. Minim labore voluptate ad laborum cillum aliqua sint sunt laborum labore aliqua mollit. Incididunt eu nostrud aliquip pariatur. Non magna adipisicing ad sint culpa sint."
  },
  {
    "price": 63.65,
    "image": "https://i.ibb.co/Hr8b5q2/Caprese-Sait.jpg",
    "category": "burger",
    "name": "Caprese Sait",
    "description": "Nisi est adipisicing id non id ut officia laboris nulla sint consectetur. Et cillum fugiat fugiat aliquip tempor duis et do consequat. Excepteur labore pariatur eu ex tempor nostrud nostrud velit adipisicing."
  },
  {
    "price": 72.39,
    "image": "https://i.ibb.co/0Bythq0/Rogan-Josh.jpg",
    "category": "seafood",
    "name": "Rogan Josh",
    "description": "Laborum excepteur laboris aliquip reprehenderit laboris sit adipisicing proident duis incididunt. Sint reprehenderit quis ipsum aliquip proident pariatur nostrud dolore exercitation incididunt. Reprehenderit et eu minim quis sit deserunt."
  },
  {
    "price": 99.41,
    "image": "https://i.ibb.co/kmpPyML/Cheese-Burger.jpg",
    "category": "seafood",
    "name": "Cheese Burger",
    "description": "Cillum in quis exercitation magna ex voluptate minim ipsum irure aliqua anim. In anim ea aliqua eiusmod culpa enim. Nisi incididunt enim incididunt labore duis labore aliqua sint sunt et mollit ad. Incididunt tempor pariatur exercitation ut nostrud. Culpa excepteur velit do ipsum eiusmod deserunt eiusmod."
  },
  {
    "price": 85.53,
    "image": "https://i.ibb.co/fvRjbBp/Fettuccine-Bolognese.jpg",
    "category": "seafood",
    "name": "Fettuccine Bolognese",
    "description": "Enim enim officia sit aute labore culpa dolore elit reprehenderit exercitation. Sint anim consequat incididunt et non. Enim magna cupidatat in nulla tempor irure adipisicing id exercitation sit mollit."
  },
  {
    "price": 71.06,
    "image": "https://i.ibb.co/TBpNczZ/Pizza-Margherita.jpg",
    "category": "pizza",
    "name": "Pizza Margherita",
    "description": "Voluptate et laborum dolore ea culpa occaecat officia incididunt. Anim dolore nostrud adipisicing consectetur ipsum eiusmod nostrud esse. Officia sint laborum nostrud aliquip sit anim sit duis sunt excepteur. Culpa aliquip laboris ad enim nulla exercitation aliquip aliquip culpa."
  },
  {
    "price": 40.24,
    "image": "https://i.ibb.co/bNwG2t9/Beef-Burger-with-Chips.jpg",
    "category": "seafood",
    "name": "Beef Burger with Chips",
    "description": "Cupidatat est nostrud in in aliqua adipisicing. Ut aliquip nulla sit ullamco veniam reprehenderit mollit ullamco aliquip. Cupidatat aliquip do deserunt cupidatat duis. Officia amet excepteur sunt deserunt aute sunt consequat ad pariatur enim qui."
  },
  {
    "price": 33.93,
    "image": "https://i.ibb.co/F3JpP32/Chicken-Wings.jpg",
    "category": "burger",
    "name": "Chicken Wings",
    "description": "Occaecat duis nisi eu commodo anim cupidatat aliquip velit sint. Veniam cillum non cillum magna ea deserunt voluptate. Veniam proident excepteur dolor velit irure elit. Officia in non irure fugiat magna sint. Mollit exercitation sit sit eiusmod eiusmod do non et dolor."
  },
  {
    "price": 58.68,
    "image": "https://i.ibb.co/zN8HQ0z/Mozzarella-Sticks.jpg",
    "category": "pizza",
    "name": "Mozzarella Sticks",
    "description": "Mollit amet enim ex ea laboris irure qui deserunt incididunt reprehenderit. Ullamco mollit aute cillum reprehenderit. Ea eiusmod cillum dolore est dolore labore laboris deserunt veniam eiusmod officia elit. Non sint nisi dolor ex reprehenderit nostrud cillum id nostrud."
  },
  {
    "price": 45.47,
    "image": "https://i.ibb.co/4Ywy68v/Fried-Chicken.jpg",
    "category": "burger",
    "name": "Fried Chicken",
    "description": "Ipsum pariatur eiusmod eiusmod aute anim nisi do laboris fugiat sunt ea reprehenderit. Incididunt anim aute occaecat sunt aute. Fugiat dolor nisi et adipisicing adipisicing reprehenderit excepteur nulla. Voluptate magna magna consectetur occaecat commodo dolore in magna ad consectetur."
  }
]